Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/press_releases_fi/saannot_2009_pohjoiss.pdf.tmx
Source language: sme
Languages: sms

source: TEÁHTER: Vuohču teáhterdáhpáhusas eai leat ahkeluohkát, muhto baicca 4 luohká šlájaid mielde riikkaviidosaš dáhpáhusa njuolggadusaid vuođul: 1. hállanteáhter (hupmanteáhter) 2. musihkkateáhter 3. improvisašuvdna
sms: TEAŠTTER: Vuõccu teaŠtterpooddâst jiâ leäkku ââŠǩǩklasstõõllmõõžž, pâi 4 räiddad šlaaji mieŠldd väŠlddkåådlaž podd šeâttmõõzzin.

source: 4. earát (dohkká- ja olgoteáhterat, performance-čájáhusat, stand up ja sánehis (non
sms: 4. jeeŠres (kuuhlaž- da uuŠlecteaŠtter, performance-čuäjtõõzz, stand up da

source: verbála) čájáhusat).
sms: non-verbaal čuäjtõõzz).

source: Vuohču dáhpáhusas čájáhusaid guhkkodahkan ávžžuhuvvo 5-20 minuhta.
sms: Vuõccu pooddâst čuäjtõõzzi siâssõttum peeštõš: 5-20 minutted.

source: Lappeenrantai válljejuvvon čájáhusa sáhttá vel buoridit ja guhkidit.
sms: Lappeenranta vaŠlljuum čuäjtõõzz vueiŠtet veâl pueŠreed da peeštõõzz kuuŠǩǩeed.

source: Nuorra Kultuvra – dáhpáhussii sáddejuvvo dán jagi 1 čájáhus, man guhkkodat sáhttá leat 15-60 min.
sms: Nuõrr Kulttuuri – poodd sääŠm-mieŠrr lij tän eeŠjj 1 čuäjtõs, koon kookkadvuõtt vuäitt leeŠd 15- 60 minutted.

source: Almmuhusaid galgá doaimmahit maŋimustá 2.3.2009.
sms: IŠlmmtõõttmõõžž âŠlǧǧe tuåimmted mââimõõzzâst 2.3.2009.

source: Uhca skuvllain eanemustá 2 čájáhusa ja stuorra skuvllain eanemustá 3 čájáhusa.
sms: UuŠccap škooulin jäänaš 2 čuäjtõssâd, šuurab jäänaš 3 čuäjtõssâd.

source: EALLIGOVAT: Dáiddadáhpáhussii sáhttá sáddet jagiin 2006-2009 ráhkaduvvon sámi oanehisfilmmaid, main eanáš dáhkkiin leat mánát ja nuorat.
sms: JIEŠLLIKARTT: PoŠdde vueiŠtet vuõltteed eeŠjjin 2006- 2009 rajjum vuänkõsjieŠllikaartid, koin jäänaš raajji liâ nuõr leŠbe päärna.

source: Ealligovain berre geavahuvvot sámegiella.
sms: JieŠllikaarti ǩiõllân âlgg leeŠd sääŠm ǩiõll.

source: Ealligovain mielde leahkki mánáid ja nuoraid váhnemiin berre jerrojuvvot girjjálaš lohpi čájehit filmma almmolaččat.
sms: JieŠllikaartin voddõõtti päärnai da nuõri puärrsin âlgg raukkâd ǩeŠrjjlaž lååŠpp jieŠllikaart čuäŠjtem diõtt õlmmsest Vuõccâst.

source: Filbmačájáhus lea oahpaheapmi ja dáhpáhuvvá skuvlaáiggis.
sms: Čuäjtõs lij mättŠtemtuâjj da šâdd leeŠd škooulääiŠjest.

source: Lohpi guoská dušše dán dáhpáhusa Vuohčus 26.3.2009.
sms: LååŠpp kuâskk tåŠlǩ täŠst peäggtum poodd 26.3.2009.

source: Ealligovat galget leat maŋimustá bearjadaga 13.3.2009 Sámedikki doaimmahagas Anáris (Lehtolantie 1, 99870 Inari).
sms: JieŠllikaart âŠlǧǧe leeŠd mââimõõzzâst piâtnâc 13.3.2009 SääŠmteeŠǧǧ konttrest Lehtolantie 1, 99870 Aanar.

source: Dáhpáhusa ordnejeaddji geahččá buot filmmaid ovdalgihtii ja mearrida mat filmmat čájehuvvojit Vuohčus.
sms: Poodd riâšši ǩeäčč puk jieŠllikaartid da cagg vuõiggâdvuõđ tuŠmmjed mõõk fiilm čuäŠjtet.

source: Muhtin filmmaid dahkkiide sáhtit geiget maiddái movttiidahttinbálkkašumi !
sms: Ǩeäid-ne vueiŠtet uŠvdded smeŠllkâŠttemciistid !
